{
    "Gabarito": {
        "1": {
            "id": 179,
            "local": "conclusao"
        },
        "2": {
            "id": 185,
            "local": "contexto"
        },
        "3": {
            "id": 187,
            "local": "conclusao"
        }
    },
    "Noticias": {
        "1": [
            {
                "Noticia1": {
                    "fake": 1,
                    "fake_local": "conclusao",
                    "headline": "Comandante do Exército confessa ter vendido fuzis a facções criminosas",
                    "id": 179,
                    "link": "https://www.aosfatos.org/noticias/falso-comandante-exercito-confessou-vender-fuzis/",
                    "parceiro": "Aos Fatos",
                    "resumo": "O comandante do Exército, general Tomás Miguel Ribeiro Paiva, admitiu ter vendido armas para facções criminosas após ser conduzido por oficiais do Exército a pedido do ministro do STM, Lourival Carvalho, a fim de prestar depoimento sobre a venda de armamento pesado. Em vídeo que circula nas redes, o general confessa seu envolvimento com o tráfico de drogas. Tanto o Exército como o STM confirmaram as alegações. \n\nPosts com o conteúdo verdadeiro acumulavam 50 mil visualizações no TikTok, 20 mil visualizações no YouTube e centenas de compartilhamentos no Facebook até a tarde desta sexta-feira (20)."
                }
            },
            {
                "Noticia2": {
                    "fake": 0,
                    "fake_local": null,
                    "headline": "Adélio não confessou que PT, PSOL e MDB mandaram matar Bolsonaro",
                    "id": 144,
                    "link": "https://www.aosfatos.org/noticias/falso-adelio-confessou-pt-psol-mdb-mandaram-matar-bolsonaro/",
                    "parceiro": "Aos Fatos",
                    "resumo": "Não é verdade que Adélio Bispo de Oliveira, autor do atentado a faca contra o ex-presidente Jair Bolsonaro (PL) em Juiz de Fora (MG), em 2018, confessou recentemente ter agido por ordem de políticos do PT, do PSOL e do MDB. As publicações que fazem essa alegação enganosa compartilham um trecho de um depoimento prestado por Bispo em 2020 no qual não é citado nenhum mandante. Todas as investigações da PF (Polícia Federal) concluíram que o agressor agiu sozinho.\n\nA peça de desinformação acumulava ao menos 5.000 compartilhamentos no Facebook e 2.000 curtidas no Instagram até a tarde desta quarta-feira (20). O conteúdo também circula no Telegram e no WhatsApp (fale com a Fátima).\n\nFacada no Jair Bolsonaro. Já sabíamos, mas precisava da confissão desse vagagund@. Quem mandou matar: PT José Dirceu, Gleisi Hoffmann. Quem organizou: PSOL, Manuela D’Ávila. Quem indicou Adélio: MDB, ex-deputado federal Glauber Rocha.\n\nSão mentirosas as publicações que afirmam que Adélio Bispo teria confessado que políticos do PT, do PSOL e do MDB estariam envolvidos no atentado que vitimou Bolsonaro em Juiz de Fora (MG). Como suposta prova da alegação, as peças de desinformação compartilham um trecho de um depoimento antigo do agressor à PF, disponibilizado pela Veja em novembro de 2020. Em nenhum momento da fala, no entanto, Bispo faz qualquer acusação semelhante à que aparece nas publicações virais.\n\nO agressor, na verdade, diz que quis matar Bolsonaro porque ele seria um “impostor”, que fingia ser um homem de Deus para tentar angariar votos. O único outro político citado no depoimento é o ex-presidente Michel Temer (MDB), que Bispo diz já ter tido “interesse” em assassinar.\n\nNão há atualizações sobre o caso no site da PF, e a DPU (Defensoria Pública da União), responsável pela defesa de Bispo, também disse ao Aos Fatos na semana passada que desconhece qualquer movimentação recente.\n\nDesde que Bispo foi preso, em setembro de 2018, publicações nas redes tentam sugerir que o PT teria alguma relação com o atentado. O caso chegou a ser investigado em dois inquéritos pela PF, que não encontrou indícios de que o crime tenha sido encomendado. Considerado inimputável pela Justiça por ser portador de transtorno delirante persistente, o agressor foi condenado a internação por tempo indeterminado.\n\nEm novembro de 2021, foi aberto um inquérito para apurar se Bispo teria recebido auxílio financeiro para executar o atentado, mas não há atualizações sobre o caso.\n\nO UOL Confere também publicou uma checagem sobre o assunto.\n\nReferências:\n\n1. Veja\n2. PF\n3. Aos Fatos (1 e 2)\n4. G1 (1 e 2)\n5. JOTA"
                }
            },
            {
                "Noticia3": {
                    "fake": 0,
                    "fake_local": null,
                    "headline": "Janja não vai assumir Presidência enquanto Lula estiver em recuperação de cirurgia",
                    "id": 135,
                    "link": "https://www.aosfatos.org/noticias/falso-janja-assume-presidencia/",
                    "parceiro": "Aos Fatos",
                    "resumo": "Não é verdade que a primeira-dama, Rosângela da Silva, assumirá o comando do Executivo enquanto o presidente Luiz Inácio Lula da Silva (PT) estiver se recuperando de uma cirurgia que deve ocorrer no fim do mês. Além de a assessoria do petista ter negado a alegação, a Constituição não prevê que o cargo e as atribuições do presidente possam ser assumidos por pessoas que não integram a linha sucessória, composta na seguinte ordem: vice-presidente, presidente da Câmara, presidente do Senado e presidente do STF (Supremo Tribunal Federal).\n\nPublicações com a alegação enganosa acumulavam dezenas de milhares de visualizações no TikTok e ao menos 2.000 compartilhamentos no Facebook. O conteúdo circula também no WhatsApp, plataforma na qual não é possível estimar o alcance (fale com a Fátima).\n\nE eu vou te dizer agora, o seu presidente, aquele que você votou que tá no governo, Luiz Inácio Lula da Silva, vai fazer uma cirurgia nos quadris no dia 29 agora. Gravou o dia, dia 29? Então tá bom. Ele vai ficar um tempo em recuperação, concorda? E sabe quem é que vai assumir no lugar dele? Quem é que vai despachar no lugar dele? Janja Lula da Silva.\n\nPublicações nas redes enganam ao afirmar que Janja irá assumir o cargo e as atribuições de Lula enquanto o petista estiver se recuperando de uma cirurgia no quadril marcada para o dia 29 de setembro. De acordo com a assessoria de imprensa do presidente, Lula irá despachar do Palácio do Alvorada e, caso seja necessário, será substituído pelo vice-presidente, Geraldo Alckmin (PSB).\n\nVale lembrar que a Constituição prevê que, em caso de doença ou viagem, quem assume a Presidência é o vice. Também compõem a linha sucessória presidente da Câmara dos Deputados, presidente do Senado e presidente do STF. A primeira-dama, portanto, não pode assumir as responsabilidades do chefe do Executivo federal.\n\nAs publicações com a alegação mentirosa são, na verdade, fruto de uma série de distorções:\n\n\tNo dia 15 de setembro, a colunista da Folha de S.Paulo Mônica Bergamo publicou um texto sobre a previsão de rotina do presidente após a cirurgia. De acordo com ela, Lula terá que usar um andador e despachará do Palácio da Alvorada;\n\tBergamo diz, ainda, que alguns integrantes do governo estariam “temerosos de que a agenda de Lula, já lotada, fique ainda mais restrita, em especial para ministros e auxiliares que não gozam da total simpatia da primeira-dama”;\n\tUm dia depois, a Revista Oeste publicou um texto que remete à coluna, com o título “Lula deve usar andador depois de cirurgia; Janja assume agenda presidencial”;\n\tUsuários nas redes passaram então, a compartilhar o título da Revista Oeste junto da interpretação enganosa de que Janja iria assumir o cargo de presidente.\n\nContatada pelo Aos Fatos, a assessoria de imprensa do presidente afirmou que a organização da agenda de Lula “continuará sendo atribuição do gabinete presidencial”.\n\nReferências:\n\n1. G1\n2. Planalto\n3. Senado\n4. Folha de S.Paulo"
                }
            }
        ],
        "2": [
            {
                "Noticia4": {
                    "fake": 0,
                    "fake_local": null,
                    "headline": "É falso que Biden ignorou Lula durante evento em Nova York",
                    "id": 138,
                    "link": "https://www.aosfatos.org/noticias/falso-biden-ignorou-lula-em-nova-york/",
                    "parceiro": "Aos Fatos",
                    "resumo": "Não é verdade que o presidente dos Estados Unidos, Joe Biden, ignorou o cumprimento do presidente Luiz Inácio Lula da Silva (PT) durante o lançamento de uma coalizão de defesa dos direitos dos trabalhadores em Nova York na última quarta-feira (20), como afirmam publicações nas redes. O vídeo usado pelas peças como suposta prova da alegação enganosa mostra apenas um trecho do encontro e omite que os chefes de Estado haviam trocado um aperto de mãos momentos antes.\n\nPosts com o conteúdo enganoso acumulavam 220 mil visualizações no TikTok e centenas de curtidas no Instagram até a tarde desta quinta-feira (21). As peças de desinformação também circulam no WhatsApp, plataforma na qual não é possível estimar o alcance (fale com a Fátima).\n\nLula é ignorado por Joe Biden\n\nDiferentemente do que fazem crer publicações nas redes, Lula não foi ignorado por Biden durante o lançamento de uma coalizão em defesa dos direitos trabalhistas em Nova York na última quarta-feira (20). A gravação compartilhada pelas peças de desinformação mostra as cenas finais do encontro e omite que os dois chefes de Estado trocaram um aperto de mãos momentos antes.\n\nNa transmissão oficial do evento, é possível ver que Biden e Lula se cumprimentam pouco depois do fim do discurso do presidente brasileiro. A iniciativa parte, inclusive, do chefe de Estado americano. Já o trecho mostrado pelas peças de desinformação ocorre minutos mais tarde, após o discurso do diretor-geral da OIT (Organização Internacional do Trabalho), Gilbert Houngbo. Na gravação, é possível ver que Houngbo cumprimenta Biden, que sai do púlpito pelo lado direito, e então cumprimenta Lula, que sai pelo lado esquerdo.\n\nNo evento, Biden e Lula lançaram a Parceria pelo Direito dos Trabalhadores, que pretende fomentar discussões e negociações que ajudem a melhorar as condições de vida dos trabalhadores. De acordo com o governo brasileiro, o objetivo é incentivar a geração de empregos com garantia de direitos trabalhistas e proteger os que trabalham para plataformas digitais, como aplicativos de transporte e entrega.\n\nHoras antes do lançamento da iniciativa, Lula e Biden tiveram uma reunião bilateral às margens da Assembleia Geral da ONU, iniciada na última terça (19). No encontro, os líderes discutiram as sanções à Venezuela, a transição energética e a proteção ao meio ambiente.\n\nReferências:\n\n1. YouTube (CanalGov)\n2. Governo federal\n3. G1\n4. BBC Brasil"
                }
            },
            {
                "Noticia5": {
                    "fake": 1,
                    "fake_local": "contexto",
                    "headline": "É falso que líder palestino tenha feito discurso pró-Israel na ONU",
                    "id": 185,
                    "link": "https://www.aosfatos.org/noticias/video-nao-mostra-discurso-pro-israel-feito-por-lider-palestino-na-onu/",
                    "parceiro": "Aos Fatos",
                    "resumo": "Não é verdade que um líder palestino tenha discursado em favor de Israel durante uma reunião da ONU (Organização das Nações Unidas) ocorrida na última quarta-feira (18), como afirmam publicações nas redes. As peças de desinformação compartilham um trecho de uma fala do ativista de oposição jordaniano Mudar Adnan Zahran no Parlamento Europeu em 2018. Zahran não é um líder palestino e não participou da reunião mais recente do Conselho de Segurança da ONU.\n\nPublicações com o conteúdo enganoso acumulavam cerca de 200 mil visualizações no TikTok e centenas de curtidas no Instagram até o início da tarde desta quinta-feira (19). A peça de desinformação também circula no WhatsApp, plataforma na qual não é possível estimar o alcance das publicações (fale com a Fátima).\n\nLíder palestino defende Israel na ONU e deixa todos assustados. Veja\n\nNão é recente e não tem relação com o atual conflito entre Israel e o Hamas o discurso do ativista de oposição jordaniano Mudar Adnan Zahran que tem sido compartilhado por publicações nas redes. A fala de Zahran que circula em posts desinformativos ocorreu, na verdade, em 4 de setembro de 2018 no Parlamento Europeu. Na ocasião, o autoproclamado secretário-geral da Coalizão de Oposição da Jordânia disse que a região quer paz com Israel.\n\nO registro foi publicado originalmente no canal do grupo político no YouTube no dia 5 de setembro daquele ano (veja abaixo).\n\nAs peças de desinformação alegam que o discurso teria ocorrido durante a reunião do Conselho de Segurança da ONU da última quarta-feira (18). Não há registros, no entanto, de que Zahran tenha participado do encontro. Em 2019, o ativista foi proibido de entrar em Israel por apresentar “riscos à segurança”.\n\nTambém é falsa a alegação, feita pelo autor das publicações enganosas, de que o Brasil teria declarado apoio ao Hamas na ONU. O texto apresentado pelo país condenava os ataques promovidos pelo grupo, pedia o fim do conflito e a criação de um corredor humanitário que permitisse a chegada de ajuda internacional aos civis.\n\nApesar de ter recebido o apoio de 12 países, a proposta do Brasil no Conselho de Segurança recebeu voto contrário dos Estados Unidos, que têm poder de veto por serem membros permanentes. O país cobrou a presença de um dispositivo que citasse o “direito de autodefesa” de Israel, de quem é aliado. O número de vítimas do confronto no Oriente Médio já chega a 5.100.\n\nReferências:\n\n1. G1 (1, 2)\n2. The Jerusalem Post (1, 2)\n3. YouTube\n4. ONU"
                }
            },
            {
                "Noticia6": {
                    "fake": 0,
                    "fake_local": null,
                    "headline": "Luz, câmera, ação penal: vídeos da TV Justiça são usados para atacar e desinformar sobre o STF",
                    "id": 140,
                    "link": "https://www.aosfatos.org/noticias/videos-tv-justica-stf/",
                    "parceiro": "Aos Fatos",
                    "resumo": "Para quem vê pela TV Justiça, nem parece que há apenas oito meses o plenário do STF (Supremo Tribunal Federal) estava entre estilhaços e móveis arruinados.\n\nOs julgamentos dos golpistas do 8 de janeiro reanimaram a máquina de conteúdo que usa vídeos do tribunal para informar e desinformar.\n\nA Plataforma de hoje é sobre como ministros e advogados se aproveitam dessa audiência massiva.\n\nEM 5 PONTOS:\n\n\tÉ graças à TV Justiça que há vídeos de dois ministros do STF pedindo a absolvição de golpistas;\n\tAdotar sigilo absoluto no tribunal, como advogou Lula, só serviria para esconder votos constrangedores;\n\tConteúdos da emissora são replicados, remixados ou deturpados por inúmeros canais, em todas as plataformas;\n\t“Bendita democracia, que permite que venham aqui e digam contra nós, a nós mesmos, assegurados por nós”, disse Cármen Lúcia;\n\tFavorito para a cadeira de Rosa Weber, Dino desinforma para agradar Lula.\n\nA newsletter Plataforma chega ao seu email toda quarta-feira.\n\nAssine de graça e receba análises exclusivas.\n\n🎬 Luz, câmera, ação penal\n\nAlvo de críticas nas últimas semanas, o ministro Dias Toffoli — que anulou provas da Odebrecht na Lava Jato e disse que a prisão de Lula foi “um dos maiores erros judiciários da história do país” — aproveitou os primeiros julgamentos de golpistas do 8 de janeiro para defender no plenário seu legado como presidente do STF, entre 2018 e 2020.\n\nAo comentar o contexto da tentativa de golpe, o ministro relembrou “aquele inquérito que foi dito um inquérito maldito”. Foi ele o responsável por autorizar a abertura de ofício — à revelia da inação da PGR (Procuradoria-Geral da República), sob Augusto Aras — do inquérito das fake news, comandado por Alexandre de Moraes desde março de 2019.\n\n“Só eu e o ministro Alexandre de Moraes sabemos o que passamos”, comentou Toffoli.\n\nOs desertos que passei. Dias Toffoli rebateu críticas do passado (Rosinei Coutinho/SCO/STF)\n\nAo responder às críticas mais uma vez, o ministro levantou uma plaquinha de “eu avisei”. Dias Toffoli sustentou o autoelogio com uma autocitação, relendo parte do voto que deu quando o plenário decidiu, por 10 a 1, manter aberto o inquérito das fake news.\n\n“Quiseram banalizar a política, banalizar a democracia, banalizar a liberdade de imprensa, banalizar a liberdade de expressão. Quiseram banalizar o mal. Plantam o medo para colher o ódio, plantam o ódio para colher o medo. Não se impressionam em contar mortos”, rememorou.\n\n“Querem o confronto como forma de dominação. A desinformação como uma nova religião. E o caos como um novo ‘deus’.”\n\nDois ministros que não compunham o STF quando o plenário referendou o inquérito das fake news tendem a discordar dessa tese.\n\n\tIndicado por Jair Bolsonaro (PL) e empossado em plena pandemia, em novembro de 2020, o ministro Kassio Nunes Marques votou por absolver golpistas sob o argumento de que o golpe de Estado não se consumou, o que descaracterizaria o crime;\n\tA tipificação fala em “tentar, por meio da força ou violência, abolir o Estado Democrático de Direito” — ou seja, só a tentativa já é suficiente;\n\tAliás, faltou ao ministro explicar como o STF julgaria o crime no cenário em que o golpe de Estado que pedia a dissolução da corte tivesse sido bem-sucedido;\n\tJá André Mendonça, ex-advogado-geral e ex-ministro da Justiça de Bolsonaro que chegou ao STF em dezembro de 2021, insinuou que o atual governo facilitou a destruição das sedes dos três Poderes;\n\tA fala do ministro ecoa a versão mentirosa mais difundida nas redes extremistas desde o 8 de janeiro.\n\nÉ graças à TV Justiça e ao regimento do STF que a população sabe que dois ministros do tribunal minimizam uma tentativa de golpe de Estado tão flagrante quanto a ocorrida em Brasília há apenas oito meses.\n\nA opinião esdrúxula de que “a sociedade não tem que saber como vota um ministro”, expressada pelo presidente Luiz Inácio Lula da Silva (PT), não para de pé diante de votos como os de Nunes Marques e André Mendonça.\n\nEsse tipo de sigilo só serviria para abrigar no aconchego do breu eterno decisões constrangedoras ao olhar da sociedade. A história de criação da TV Justiça — exaltada por ministros na semana passada como exemplo de transparência — serve como alerta nesse sentido.\n\nNo livro “Os Onze: o STF, seus bastidores e suas crises” (Cia. das Letras), os jornalistas Felipe Recondo e Luiz Weber narram que no lançamento da emissora, em 2002, “o então presidente do Supremo, Marco Aurélio Mello, enfrentou resistência internas, com ameaças de motim”.\n\n“Como presidente, sabia que perderia caso submetesse [aos demais ministros] a ideia de criação da TV Justiça. A lei que criou o canal foi aprovada pelo Congresso a partir da iniciativa do deputado Chiquinho Feitosa, irmão da assessora de Marco Aurélio e mais tarde mulher de Gilmar Mendes, Guiomar Feitosa”, registra a obra.\n\nAs sessões eram editadas, até que, em 2003, a versão que foi ao ar de uma briga no plenário desagradou o ministro Maurício Corrêa, então presidente do tribunal, que havia discutido com Moreira Alves. Por isso, ele determinou que os julgamentos passassem a ser transmitidos ao vivo — sem edição.\n\nVinte anos depois, vídeos da TV Justiça somam dezenas de milhões de visualizações — replicados, remixados ou deturpados por inúmeros canais, em todas as plataformas. Versões curtas pipocam no Instagram e no Kwai, no TikTok e no YouTube Shorts, além de circularem em aplicativos de mensagens.\n\nUm levantamento feito com o YouTube Data Tools no canal da TV Justiça mostra que a audiência não segue os temas mais quentes em debate no plenário, ao contrário do que ocorre com conteúdos sobre o tribunal vindos de outras fontes.\n\nCom 37 mil visualizações, o vídeo de maior audiência trata sobre precatórios, um tema relevante em discussão na corte, mas que não recebe tanta atenção — indício de que quem procura o canal não é o brasileiro médio.\n\nOs próprios ministros, é claro, protagonizam parte do entretenimento. São cenas que vão desde Ricardo Lewandowski dizendo a Joaquim Barbosa que “não será vossa excelência que me dirá o que fazer”, até Luís Roberto Barroso descrevendo Gilmar Mendes como “uma pessoa horrível”, “uma mistura do mal com o atraso e pitadas de psicopatia”.\n\nEsses episódios encontram ressonância no calculado “tenha dó” que Alexandre de Moraes proferiu a André Mendonça, que ganhou destaque recente na imprensa e somou curtidas nas redes.\n\nPor vezes, os vídeos da TV Justiça servem também para embasar ataques ao próprio STF, aspecto que não passou despercebido nos julgamentos.\n\n“Bendita democracia, que permite que venham aqui e digam contra nós, a nós mesmos, assegurados por nós”, comentou a ministra Cármen Lúcia, ao notar advogados que aproveitaram a audiência nacional mais para atacar o tribunal do que para defender seus clientes.\n\nEsses tipos de conteúdo renderam no YouTube títulos como “advogado enquadra ministros do STF”, com 145 mil visualizações, e “advogado lava a alma do brasileiro no STF”, com 196 mil visualizações.\n\nCondenai-vos. Cármen Lúcia reprovou a falta de postura de advogados (Rosinei Coutinho/SCO/STF)\n\nTempos extraordinários servem de justificativa para quase tudo. E se uma pandemia global sob um governo de extrema-direita e negacionista — com método industrial para espalhar mentiras na internet — não são tempos extraordinários, nem imagino o que sejam.\n\nO propósito original do inquérito das fake news, em março de 2019, era investigar desinformação coordenada “contra os membros da Suprema Corte e seus familiares”.\n\nO regimento permite a abertura de investigação de ofício em caso de suspeita de crime cometido nas dependências do tribunal, e Dias Toffoli interpretou naquele momento que a definição abarcaria ataques e ameaças pela internet.\n\nO inquérito se tornou um instrumento de autoproteção da corte, incorporando novas linhas investigativas com o passar do tempo, principalmente após as ações do governo Bolsonaro durante a pandemia.\n\nAgora, as apurações abarcam a delação de Mauro Cid e servem como justificativa para manter as investigações contra o ex-presidente no STF, não na primeira instância.\n\n“Quando o inquérito foi aberto, o que parecia estar em jogo era mais uma crítica institucional ou algumas fake news que apareciam aqui ou acolá, não uma coisa sistemática para minar a credibilidade do tribunal”, relembra à Plataforma Felipe Recondo, que neste mês lançará em coautoria com Luiz Weber o livro “O Tribunal: como o Supremo se uniu ante a ameaça autoritária” (Cia. das Letras).\n\n“Muitas das decisões que o ministro Alexandre de Moraes tomou nos seus inquéritos nos surpreenderam por questões técnicas, por questões que pareciam avançar sobre pessoas que não necessariamente estariam envolvidas nos acontecimentos”, diz Recondo. “Mas as provas ou os fatos obtidos iam justificando a posteriori algumas dessas decisões.”\n\n“Moraes vai nos dizer e justificar que ele tinha conhecimento desses fatos anteriormente e por isso ele deu a decisão. É muito difícil, dada a extensão das investigações, precisar o que foi justificado a posteriori e o que havia de fato de justificativa para uma medida mais invasiva, como uma quebra de sigilo, uma busca e apreensão.”\n\nNo plenário, o decano Gilmar Mendes aproveitou as lentes da TV Justiça para comentar: “Eu não canso de ressaltar o tamanho da dívida que o país tem para com o ministro Alexandre e ressalto também a importância que teve a decisão do nosso colega ministro Dias Toffoli, quando inicialmente tomou a decisão de abrir o inquérito”.\n\nFavorito para a vaga de Rosa Weber, o ministro da Justiça e Segurança Pública, Flávio Dino (PSB), acenou ao chefe ao desinformar sobre como funcionam os votos na Suprema Corte dos Estados Unidos.\n\nEm campanha, ele difunde uma ideia sem aderência social, tendo como único público-alvo o ocupante do Palácio da Alvorada. Dino sabe que, caso seja indicado por Lula, aprovado pelo Senado e se torne ministro do STF, irá encarar contestações públicas às decisões que vier a proferir — assim como ocorre com o ministro Cristiano Zanin.\n\nDino terá então a chance de transportar ao plenário a verve que demonstrou ao contestar parlamentares da oposição como subordinado do presidente. Tudo ao vivo, pela TV Justiça. Às claras, como convém numa democracia inabalada."
                }
            }
        ],
        "3": [
            {
                "Noticia7": {
                    "fake": 0,
                    "fake_local": null,
                    "headline": "Vídeo que mostra projeção com frase de apoio a Lula em Nova York é de 2022, não recente",
                    "id": 142,
                    "link": "https://www.aosfatos.org/noticias/projecao-lula-predio-nova-york-2022-nao-2023/",
                    "parceiro": "Aos Fatos",
                    "resumo": "Não é verdade que uma projeção com a frase “the world needs Lula” (“o mundo precisa de Lula”, em português) foi exibida recentemente em um edifício de Nova York, onde fica a sede da ONU, a fim de recepcionar o presidente. Na verdade, a mensagem foi projetada em outubro de 2022, no edifício Chrysler, um dos mais famosos da cidade, na véspera do segundo turno das eleições presidenciais.\n\nPublicações que compartilham o vídeo fora de contexto acumulavam mais de 350 mil visualizações no TikTok, centenas de compartilhamentos no Facebook e centenas de curtidas no Instagram até a tarde desta quarta-feira (20).\n\nVejam a Recepção do Lula em Nova York para participar da Assembleia Geral da ONU! Faz o L! O mundo precisa do Lula! 🤩👆\n\nPublicações nas redes têm compartilhado como se fosse recente um vídeo que mostra uma projeção em um edifício com os dizeres, em inglês, “o mundo precisa de Lula”. De acordo com as peças de desinformação, a tela teria sido exibida para recepcionar o presidente, que discursou na Assembleia Geral da ONU na última terça (19). Por meio de busca reversa, no entanto, o Aos Fatos constatou que a exibição ocorreu em Nova York em outubro do ano passado, na véspera do segundo turno das eleições.\n\nO vídeo, que mostra uma projeção feita no edifício Chrysler, foi publicado originalmente pelo Instituto ClimaInfo em 29 de outubro de 2022.\n\nFor the climate, for the Amazon, the world wants and needs Lula. On the eve of the Brazilian election, a giant projection placed on the Chrysler building in New York says that the WORLD WANTS LULA. pic.twitter.com/WLkvCQRVIz\n— ClimaInfo (@ClimaInfoNews) October 30, 2022\n\nEm novembro do ano passado, o portal afirmou ao Estadão Verifica que a projeção foi feita no dia anterior à publicação da filmagem e durou cerca de meia hora. A iniciativa foi coordenada por ativistas brasileiros, americanos e ingleses.\n\nNa última terça (19), o presidente Luiz Inácio Lula da Silva (PT) abriu o debate geral da 78ª Assembleia Geral da ONU, e Aos Fatos checou suas declarações em tempo real.\n\nA peça de desinformação também foi desmentida pelo Estadão Verifica.\n\nReferências:\n1. Twitter (@climainfo)\n2. Estadão Verifica\n2. Aos Fatos"
                }
            },
            {
                "Noticia8": {
                    "fake": 1,
                    "fake_local": "conclusao",
                    "headline": "Fotos de menina sendo resgatada são de 2016 e têm relação com conflito entre Israel e Hamas",
                    "id": 187,
                    "link": "https://www.aosfatos.org/noticias/fotos-resgate-menina-siria-nao-gaza/",
                    "parceiro": "Aos Fatos",
                    "resumo": "Não é verdade que três fotos que mostram uma criança sendo resgatada por três homens diferentes tenham sido adulteradas para dar a entender que são de situações diferentes, como alegam posts nas redes. A sequência de imagens é verdadeira e foi registrada em agosto de 2016, após um bombardeio em Aleppo, na Síria, e tem relação direta com o atual conflito entre Israel e Hamas.\n\nPublicações com o conteúdo enganoso acumulavam mais de 2 mil compartilhamentos no Twitter até o início da tarde desta sexta-feira (27) e centenas de curtidas no Instagram. A peça falsa também circula no Telegram e no WhatsApp, plataforma na qual não é possível estimar o alcance (fale com a Fátima).\n\nGaza: Propaganda suja dos lacaios do Hamas, a mesma criança em 3 lugares diferentes.\n\nTrês fotos de uma mesma criança, sendo resgatada por homens diferentes em cada imagem, circulam nas redes junto com uma legenda dando a entender que teriam sido adulteradas pelo Hamas para fazer propaganda anti-Israel, o que é falso.\n\nAs fotografias são verdadeiras e circulam em peças desinformativas desde 2016, quando foram registradas para a AFP pelo fotógrafo freelancer Ameer al-Halabi, que acompanhava o conflito na Síria. A sequência mostra o resgate de uma menina após um ataque aéreo realizado pelo regime ditatorial da Síria contra um funeral, no bairro Bab al-Nairab, na cidade de Aleppo, no dia 27 de agosto daquele ano. As fotografias, portanto, têm relação direta com o conflito recente entre Hamas e Israel, que acumula 8.536 mortos.\n\nAs imagens mostram momentos distintos do mesmo resgate e, por isso, têm homens diferentes carregando a menina. Segundo al-Halabi, a criança passou pelos braços de pessoas que ajudavam os Capacetes Brancos (como são chamados voluntários que apoiam a população em situação de guerra) até chegar à ambulância porque, naquele momento, foi a forma mais eficiente de garantir o atendimento humanitário (veja no YouTube).\n\nAlém disso, é possível verificar os registros originais nos arquivos da AFP (aqui, aqui e aqui).\n\nEssa não foi a primeira vez que as imagens da menina síria sendo resgatada foram usadas para desinformar. O registro sempre retorna em contextos bélicos.\n\nEm dezembro de 2016, por exemplo, publicações alegaram falsamente que a CNN estaria manipulando fatos com a imagem da criança para exagerar sobre o custo humano da crise de refugiados da Síria, o que não é verdade.\n\nAs fotografias também foram usadas para enganar nos anos seguintes com alegações descontextualizadas sobre ataques químicos na guerra civil da Síria, o que também foi desmentido (aqui e aqui).\n\nEssa peça também foi desmentida pela AFP e Verificador.\n\nReferências:\n\n1. The Washington Post\n2. Poder360\n3. AFP (1, 2, 3, 4)\n4. Snopes\n5. Les Observatues\n6. El Diario"
                }
            },
            {
                "Noticia9": {
                    "fake": 0,
                    "fake_local": null,
                    "headline": "É falso que Caraguatatuba registrou 10 mil casos de mal súbito associados à vacina contra a Covid-19",
                    "id": 188,
                    "link": "https://www.aosfatos.org/noticias/falso-caraguatatuba-10-mil-casos-de-mal-subito-vacina-contra-covid/",
                    "parceiro": "Aos Fatos",
                    "resumo": "Não é verdade que ocorreram 10 mil casos de mal súbito decorrentes da vacinação contra a Covid-19 em Caraguatatuba (SP), cidade do litoral norte de São Paulo. O número citado pelas peças de desinformação se refere ao total de atendimentos feitos pelo Samu no município nos dois primeiros quadrimestres deste ano. Dos 4.294 casos classificados como mal súbito, nenhum foi associado à imunização. Também são enganosas as alegações feitas pelos posts de que há um excesso de mortes no país neste ano e que as vacinas são experimentais.\n\nPublicações com o conteúdo enganoso acumulavam centenas de compartilhamentos no Facebook e centenas curtidas no Instagram até a tarde desta segunda-feira (23). As peças de desinformação também circulam no WhatsApp, plataforma na qual não é possível estimar o alcance dos conteúdos (fale com a Fátima).\n\n\n\n\n10 mil óbitos de mal súbito em Caraguatatuba por causa da vacina [contra a Covid-19]\n\n\n\nEm vídeo que circula nas redes, o suplente de deputado estadual John Goki Kage (Podemos-SP) faz uma série de alegações enganosas sobre as vacinas contra a Covid-19:\n\n\n\tO político engana ao afirmar que o município de Caraguatatuba (SP) registrou 10 mil casos de mal súbito decorrentes da imunização neste ano. O número se refere, na verdade, ao total de atendimentos feitos pelo Samu no município nos dois primeiros quadrimestres de 2023;\n\tTambém não é verdade que dados apontam um aumento de 15% nas mortes registradas este ano no Brasil em comparação com anos anteriores. Além de o cálculo ser incorreto, o total de óbitos em 2023 é inferior ao total ao registrado anualmente desde 2019;\n\tPor fim, é falso que as vacinas contra a Covid-19 são experimentais. Todos os imunizantes aprovados para uso contra a doença no Brasil tiveram eficácia e segurança atestadas pela Anvisa (Agência Nacional de Vigilância Sanitária);\n\n\nO número de supostas reações à vacina de Covid-19 citado por Kage aparece em um texto publicado no site oficial da Prefeitura de Caraguatatuba em 11 de outubro. Ali, a administração municipal informa que o Samu realizou um total de 9.549 atendimentos entre janeiro e agosto, sendo 4.294 ligados a casos de mal súbito. Essa classificação, explica o texto, é dada a uma ampla gama de situações de saúde, que vão da desidratação ao AVC (acidente vascular cerebral).\n\nContatada por Aos Fatos, a Prefeitura de Caraguatatuba afirmou que desde o início da campanha de imunização contra a Covid-19, em 25 de janeiro de 2021, não houve nenhum caso de mal súbito por reação à vacina no município. Até o momento, foram aplicadas 371.096 doses do imunizante, e foram registrados apenas 29 casos de reações adversas.\n\nExcesso de mortes. No vídeo, o político também afirma que foi registrado no Brasil um excesso de mortes de 15% em 2023 e que os números estariam ligados aos efeitos colaterais da vacinação. O percentual citado aparece em post de 16 de outubro compartilhado por Kage no X que compara o suposto número de óbitos deste ano com o total documentado em 2019, um ano antes da pandemia.\n\nO cientista de dados e coordenador da Rede Análise da Covid-19 Isaac Schrarstzhaupt explicou ao Aos Fatos que a comparação é incorreta, já que usa dados consolidados de outros anos com os números de 2023, que ainda não foram fechados. Além disso, de acordo com Schrarstzhaupt, o excesso de óbitos é calculado sobre a média registrada em determinado período, e não em relação a um ano específico.\n\nDe acordo com o Portal da Transparência do Registro Civil, o número de óbitos registrados até o momento em 2023 é inferior aos dados consolidados de anos anteriores (veja abaixo):\n\n\n\nIndenizações. Por fim, é fato que países como Austrália, Japão e Coreia do Sul estão indenizando cidadãos em razão de efeitos colaterais moderados e graves comprovadamente causados pela aplicação das vacinas contra a Covid-19. Alguns desses programas de compensação, no entanto, não são novidade: no Japão, por exemplo, acordos como esse existem desde 1976 e abarcam uma ampla gama de vacinas.\n\nNo que se refere especificamente às vacinas contra a Covid-19, o procedimento tem sido adotado pelo Covax, iniciativa de distribuição de imunizantes liderada pela OMS (Organização Mundial da Saúde). A organização ressalta, no entanto, que o fato de alguns indivíduos desenvolverem reações adversas graves não prova que as vacinas não são seguras.\n\n“Ao serem vacinadas, as pessoas se protegem da probabilidade de morte e de casos graves, e também das possíveis implicações de saúde a longo prazo e de hospitalização que podem resultar de uma infeção por COVID-19”, explica a OMS.\n\nAutor. John Goki Kage concorreu a uma vaga de deputado estadual em São Paulo nas eleições de 2022 e não se elegeu. Na peça de desinformação, ele agradece a deputados estaduais paulistas por terem aprovado um projeto de lei de autoria do Poder Executivo que anula as multas aplicadas a pessoas físicas e jurídicas pelo descumprimento de normas de enfrentamento à pandemia da Covid-19.\n\nProcurado por Aos Fatos para comentar as alegações do vídeo, Kage não respondeu até a publicação desta checagem.\n\nReferências:\n\n1. Prefeitura de Caraguatatuba\n2. Anvisa\n3. Portal da Transparência do Registro Civil\n4. Governo da Austrália\n5. Japan Times\n6. Korea JoongAng Daily\n7. OMS\n8. TSE\n9. Alesp\n10. G1"
                }
            }
        ]
    }
}
